# -*- ispell-local-dictionary: "portugues"; -*-
* Orçamento

  #+ATTR_LATEX: :environment tabular :align | l | r | r | :font \tiny
  |---------------------------------+----------+--------------|
  | *Descrição das Despesas*        | *Quant.* | *Valor (R$)* |
  |---------------------------------+----------+--------------|
  | Aquisição de livros             |        1 |       160.00 |
  |---------------------------------+----------+--------------|
  | Impressão de cópias p/ correção |        1 |       100.00 |
  |---------------------------------+----------+--------------|
  | Encadernação                    |        4 |        30.00 |
  |---------------------------------+----------+--------------|
  | Confecção do CD e capa          |        1 |        25.00 |
  |---------------------------------+----------+--------------|
  | *Total*                         |          |       315.00 |
  |---------------------------------+----------+--------------|
  #+TBLFM: @6$3=vsum(@2$3..@5$3);%.2f
  # 'C-u C-c *' ou 'C-c C-c' na linha do TBLFM p/ calcular formulas
